{
    "km": [
        {
            "title": "西山森林公园",
            "img": "km_1.jpg",
            "url": "/360/xishan.html",
            "des": "西山峰峦起伏，林木苍翠，百鸟争鸣，涧壑流泉，云蒸霞蔚，景色秀丽。远眺西山群峰，既像一尊庞大的睡佛，又似一个仰卧的少女，故称“卧佛山”，又称“睡美人”。<br>西山为文物古迹、名胜风光、森林兼备的风景名胜区。名胜古迹分布在鸟语花香，层林迭翠的山腹之中，有华亭寺，太华寺、三清阁，龙门以及人民音乐家聂耳墓，南段还有观音山、白鱼口等游览及疗养胜地。 至今，昆明民间还保留有农历“三月三，耍西山” （农历三月初三上西山游玩）的春游习俗，届时四方士民云集聚会，唱山歌，对小调，耍龙舞狮，野餐赏景，热闹非凡。 登上龙门，凭栏下视，为百丈之悬崖峭壁；举目远望，海天一色，五百里滇池尽收眼底。"
        },
        {
            "title": "金马碧鸡坊",
            "img": "km_2.jpg",
            "url": "/360/jinmafang.html",
            "des": "金马碧鸡坊始建于明朝，被名列昆明的八景之一，大家一定好奇，这个金碧交辉是怎么个交法？相传呢太阳将落未落，余晖照着碧鸡坊的倒影向东移动，这个时候呢月亮东升，月光照着金马纺的倒影向西移动，两个牌坊的倒影就会逐渐的靠近，最终交叠在一起，从而产生了金碧交辉这样的奇观。"
        },
        {
            "title": "大观楼",
            "img": "km_3.jpg",
            "url": "/360/daguanlou.html",
            "des": "大观楼，位于云南昆明市区西部、近华浦南面，距市中心约6千米。三重檐琉璃戗角木结构建筑，因其面临滇池，远望西山，尽揽湖光山色而得名。<br>清康熙二十九年（1690）由巡抚王继文兴建。乾隆年间，孙髯翁为其撰写一百八十字长联，被誉为“天下第一长联”，由名士陆树堂书写刊刻，毛泽东评价其“从古未有，别创一格”，大观楼因长联而成为与黄鹤楼、岳阳楼、鹳雀楼齐名的中国四大名楼。上联描写滇池风光，下联写出云南历史，寓情于景，情景交隔，浑然一体，堪称千古佳作。<br>道光八年(1828)修葺大观楼，增建为三层。咸丰三年（1853）咸丰帝题“拔浪千层”匾，咸丰七年(1857)长联与楼毁于兵燹。同治五年（1866）重建，复遭大水，光绪九年(1883)再修。光绪十四年（1888）赵藩重以楷书刊刻长联。大观楼1983年被公布为云南省重点文物保护单位，2013年被公布为全国重点文物保护单位（第七批）。<br>但来大观楼，除了看长联，还可观赏按时代风格设计的近华浦古代园林景区、南园中西融汇园林景区，西园现代园林景区。园内长堤纵横，游廊宛曲，柳荫四合，花木繁盛，楼外有楼，景外有景，诗画楹联碑刻琳琅满目，活动亦颇多：二月郁金香展、五月叶子花展、八月荷花展、十月菊花展，冬季海鸥翔飞。"
        },
        {
            "title": "云南陆军讲武堂旧址",
            "img": "km_4.jpg",
            "url": "/360/jiangwutang.html",
            "des": "云南陆军讲武堂,位于昆明翠湖西岸。清朝末年,清王朝为了强军自救,创办了一批军事学堂。其中,云南陆军讲武堂不仅是清未各省所办的军事学堂中成绩最为突出的一所,而且还成了云南民主革命力量的重要据点,为云南民主革命做了充分准备。 <br>讲武堂从1909年成立到1935年结束,共招收学生22期,分步、骑、炮、工四科,先后培养了学生9000多名。讲武的操场,黄埔的课堂。比讲武堂晚成立15年的黄埔军校,创办之初曾由讲武堂抽调一批教官到黄埔军校筹建执教,因此说云南讲武堂对黄埔军校的创建做出了突出贡献。<br>讲武堂“帅星闪耀,名将辈出”,从中走出了共和国元帅朱德、叶剑英,以及周保中、范石生、龙云、卢汉、唐淮源、曾泽生等大约300名将军,还有朝鲜的革命家崔庸健委员长,韩国首任国务总理兼国防部长李范奭等。讲武堂人才济济,群星璀璨,历史辉煌,令人惊叹。讲武堂师生是云南享亥革命、护国起义的骨干,在北伐、抗日战争和解放战争中做出了重要贡献。因此朱德说讲武堂是“革命的熔炉”。<br>现存讲武堂的主要建筑是一座全国最大的走马转角楼式的四合院,由东西南北四座长120米、宽10米的楼房组成,各楼端设拱券门一道,通相连,对称衔接,中西合璧,浑然一体。云南陆军讲武堂是全国重点文物保护单位,全国爱国主义教育基地。"
        }
    ],
    "yx":  [
        {
            "title": "抚仙湖",
            "img": "yx_1.jpg",
            "url": "/360/fuxianhu.html",
            "des": "抚仙湖景色优美，别具一格。白天的湖面微波荡漾，奇丽美妙，变幻万千。仙湖夜月更是分外迷人。清代进士李应绥作诗《仙湖夜月》曰：“万顷平湖一鉴清，谁教皓魄涌波明。光摇碧落通银汉，影荡秋风动石鲸。望若全疑琼宇合，观涛恍识水晶莹。凭虚不用乘槎想，时泛仙舟到海灜。”携着恋人的手，荡舟抚仙湖，演绎浪漫的爱情故事。携着孩子的手，钻进清凉的湖水，让孩子的童年弥漫着水的柔情。携着父母的手，漫步沙滩，呼吸上一口清新的空气。抚仙湖现为云南省级旅游度假示范区。抚仙湖已形成了集旅游观光、科学考察、休闲娱乐、会务和度假接待为一体的环湖景区和众多的旅游企业。<br>抚仙湖沿岸有秀丽的奇峰异石，名山胜景，曾有很多文人墨客为其所倾倒，有“百里湖光小洞庭，天然图画胜西湖”的称誉。抚仙湖不仅风光秀美，而且特产丰富，湖中生息繁衍着抗浪鱼和金线鱼等世间稀有的土著鱼种。<br>西山为文物古迹、名胜风光、森林兼备的风景名胜区。名胜古迹分布在鸟语花香，层林迭翠的山腹之中，有华亭寺，太华寺、三清阁，龙门以及人民音乐家聂耳墓，南段还有观音山、白鱼口等游览及疗养胜地。 至今，昆明民间还保留有农历“三月三，耍西山” （农历三月初三上西山游玩）的春游习俗，届时四方士民云集聚会，唱山歌，对小调，耍龙舞狮，野餐赏景，热闹非凡。 登上龙门，凭栏下视，为百丈之悬崖峭壁；举目远望，海天一色，五百里滇池尽收眼底。"
        },
        {
            "title": "帽天山",
            "img": "yx_2.jpg",
            "url": "/360/maotianshan.html",
            "des": "1984年7月1日，中国科学院南京地质古生物研究所研究员侯先光在澄江县帽天山发现了“纳罗虫”化石，向人类揭示沉睡了5.3亿年的寒武纪早期世界，中国、云南、玉溪、澄江和帽天山，从此闻名世界。这里埋藏着距今5.41亿年的帽天山化石群，该动物化石群再现了距今5.41亿年前海洋生物的真实面貌，为揭示地球早期生命演化的奥秘提供了极其珍贵的证据。"
        }
    ]
}