[
    {
        "name": "西双版纳总佛寺",
        "des": "已有1000多年历史，傣语称为“洼坝吉”。它在整个东南亚上座部佛教信徒中享有盛誉，是西双版纳佛教徒朝圣的中心。位于曼听公园的后门外，如果只参观佛寺无需购买门票，可直接从坝吉路进去。"
    },
    {
        "name": "西双版纳热带花卉园",
        "des": "位于景洪市宣慰大道99号，通过热带花卉以及热带植物的园林景观展示科普内涵，是集科研、科普、爱国主义教育、旅游观光、休闲度假等多功能为一体的主题公园。"
    },
    {
        "name": "景迈山",
        "des": "景迈山位于澜沧县惠民乡，其核心为景迈芒景景区。景迈山以出产高品质茶叶而出名。景迈的古树，翁基的庙，糯干的寨子，岩冷的魂……一切都是那么的原汁原味原生态，让人回味无穷。"
    },
    {
        "name": "老达保",
        "des": "是全国闻名的拉祜族歌舞之村，是国家级非物质文化遗产、拉祜族创世史诗《牡帕密帕》传承基地之一，也是体验拉祜族原生态文化的地点。全村有一半以上人会吉他弹唱。到这里能体验传统芦笙舞、摆舞以及脍炙人口的《快乐拉祜》和《实在舍不得》。"
    },
    {
        "name": "娜允古镇",
        "des": "中国最后的傣族古镇，至今仍保存中国最完整的傣族民居建筑群。随处可见的历史、宗教、节日、民俗、服饰、饮食、音乐、舞蹈、纺织、刺绣等场景，构成了娜允古城浓郁的傣族文化氛围。无门票。"
    },
    {
        "name": "孟连大金塔",
        "des": "是南传佛教的经典建筑之一，坐落于旖旎迷人的南垒河畔，由八个小塔环抱一个主塔构成，金塔与孟宣抚司署门堂遥遥相对，是孟连各族人民团结进步的象征。"
    },
    {
        "name": "孟连宣抚司署",
        "des": "位于娜允古镇内，整座古建筑群保存完好，融傣、汉建筑特色为一体，它所代表的傣族世袭土司的统治，自明清延续到民国时期，历经500余年。宣抚司署现为全国重点文物保护单位。无门票。"
    },
    {
        "name": "南涧无量山",
        "des": "又名蒙乐山，国家级自然保护区，无量山有茶园，和樱花谷茶樱相间，每年12月竞相绽放。从南涧镇出发距离为53公里，约需1个小时。全程柏油路面，路况较好。每年樱花谷冬樱花开放时，茶树的绿中点缀了大片大片的红，仿佛来到仙境。"
    },
    {
        "name": "巍山巍宝山",
        "des": "全国的道教名山，土主庙更是被评为中华彝族祭祖圣地。每年火把节的时候来到巍山，更是可以体验到彝族最盛大的节日场面。清晨从南涧出发到达巍山后，稍作整顿，逛逛巍山古城，这里是南诏国的发祥地，保留着大量的明清建筑，在拱辰楼上听听南诏古月。当然也可驱车前往魏宝山，距离县城约11公里，观看道教笔画与“松下踏歌图”。"
    },
    {
        "name": "大理古城",
        "des": "古称“叶榆”，其历史可追溯到唐代，现存古城始建于明代，有古城墙，几经重修。城内为棋盘格局，白族民居相间期间，商铺、酒吧、餐馆、泉水、白族小吃、古街老巷，让人流连踯躅。"
    },
    {
        "name": "崇圣寺三塔",
        "des": "崇圣寺位于大理古城以北，其内三塔是大理的地标和象征，为大理国时期所建。主塔千寻塔塔基上明代黔国公所书“永镇山川”四个大字昭然可见。"
    },
    {
        "name": "剑川石宝山",
        "des": "距剑川县城（西南）约25公里，有唐朝南诏国时期的石窟群，有威严的南诏王室造像、佛教天王造像和神秘的白族“阿央白”崇拜等遗迹，石宝山石窟是剑川石雕艺术的精华。"
    },
    {
        "name": "沙溪古镇",
        "des": "距剑川县城32公里，茶马古道上的老集镇。寺登街有四方街、古戏台、古道民居、古石桥等景观，为世界濒危建筑遗产。集市日的沙溪更有特色，当地土产、日常用品琳琅满目。"
    },
    {
        "name": "大研古镇（丽江古城）",
        "des": "丽江大研古镇是联合国公布的世界文化遗产，位于中国云南省丽江市，古城不收取门票，但要收取80元/人的古城维护费。"
    },
    {
        "name": "束河古镇",
        "des": "位于丽江所有景区的核心部位，是游览丽江古城、玉龙雪山、泸沽湖、长江第一湾和三江并流风景区的枢纽点。每年八月，束河古镇举办的雪山音乐节，是名副其实的古镇年轻人的大聚会。"
    },
    {
        "name": "独克宗古城",
        "des": "位于迪庆藏族自治州香格里拉县东南隅，意为“月光城”和“建在石头上的城堡”。至今，石板路上甚至还能看出马蹄的印迹，这是岁月久远的马帮留下的信物——这里是茶马古道的最后一站。"
    },
    {
        "name": "松赞林寺",
        "des": "又称归化寺，位于香格里拉以北5公里的佛屏山下，被誉为“小布达拉宫”。有“藏族艺术博物馆”之称。 "
    },
    {
        "name": "纳帕海",
        "des": "藏语意为“森林旁的湖泊”，位于香格里拉县城的西北8公里处。纳帕海也是香格里拉最大的草原，春季绿草青青、山花争艳；秋季草场金黄，是摄影的大好时机。"
    }
]